/* Localized versions of Info.plist keys */
"CFBundleName" = "Orc Spotlight Plug-in";
"NSHumanReadableCopyright" = "Copyright © 2009 The University of Texas at Austin. Tutti i diritti riservati.";
"Orc source code" = "Codice sorgente Orc";